{
    "en": {
      "section_title": "Offering comprehensive features<br>tailored to your needs Satisfied Users",
      "section_description": "Experience a WordSnap Chat Platform packed with powerful<br>features designed to enhance your messaging journey.",
      "chat_badge": "Features",
      "chat_card_title": "The ability to collaborate<br>with groups seamlessly",
      "chat_card_description": "We offer a range of features to make sure your WordSnap<br>group chats are the best they can be with our chat platform.",
      "chat_header_text": "# Rules in our team and family",
      "chat_header_btn": "Jump in",
      "chat_message1": "Hey lads, tough game yesterday. Let's talk about what went wrong and how we can improve 🙂",
      "chat_message2": "Agreed, Harry. We had some good moments, but we need to be more clinical in front of the goal ⚽",
      "chat_message3": "Absolutely, Harry. We had some promising plays, but we really need to sharpen our finishing skills ⚽🔥",
      "chat_message4": "Let's schedule a meeting.",
      "video_call_title": "Group video call",
      "video_call_badge": "Features",
      "video_call_card_title": "Get Face-to-Face with Video<br> Calls & connect each other",
      "video_call_card_description": "Experience the power of face-to-face communication<br>with our Video Group Call features.",
      "stories_badge": "Features",
      "stories_card_title": "Welcome to a New<br>Dimension of Sharing",
      "stories_card_description": "The Shared Stories feature allows users to create a shared<br>narrative by sharing images, videos, and text together."
    },
    "es": {
      "section_title": "Ofreciendo características integrales<br>adaptadas a tus necesidades - Usuarios Satisfechos",
      "section_description": "Experimenta una plataforma de chat de WordSnap repleta de potentes<br>características diseñadas para mejorar tu experiencia de mensajería.",
      "chat_badge": "Características",
      "chat_card_title": "La capacidad de colaborar<br>con grupos sin inconvenientes",
      "chat_card_description": "Ofrecemos una variedad de funciones para asegurarnos de que tus chats de grupo en WordSnap sean los mejores con nuestra plataforma de chat.",
      "chat_header_text": "# Normas en nuestro equipo y familia",
      "chat_header_btn": "Únete",
      "chat_message1": "Chicos, ayer fue un partido difícil. Hablemos de lo que salió mal y cómo podemos mejorar 🙂",
      "chat_message2": "De acuerdo, Harry. Tuvimos buenos momentos, pero debemos ser más clínicos frente al gol ⚽",
      "chat_message3": "Totalmente, Harry. Tuvimos jugadas prometedoras, pero realmente necesitamos afinar nuestras habilidades de definición ⚽🔥",
      "chat_message4": "Programemos una reunión.",
      "video_call_title": "Videollamada grupal",
      "video_call_badge": "Características",
      "video_call_card_title": "Conéctate cara a cara con videollamadas",
      "video_call_card_description": "Experimenta el poder de la comunicación cara a cara<br>con nuestras funciones de videollamadas grupales.",
      "stories_badge": "Características",
      "stories_card_title": "Bienvenido a una nueva<br>dimensión para compartir",
      "stories_card_description": "La función de Historias Compartidas permite a los usuarios crear una narrativa compartida<br>compartiendo imágenes, videos y texto juntos."
    }
  }
  